[
   {
      "_id": "5fbc1163a5a1a14e1b4efb4c",
      "index": 0,
      "price": "$2,678.34",
      "img": "http://placehold.it/32x32",
      "tutor": "Maribel Hinton",
      "description": "Exercitation officia consequat duis et do duis non est officia officia. Cupidatat veniam in aliquip deserunt nostrud proident ad fugiat ut consequat laboris duis. Nulla quis elit est sit magna eu. Proident tempor fugiat tempor sint sint eiusmod consequat eiusmod culpa id sunt proident eiusmod.\r\n",
      "category": "Higher study & Exam prev achives",
      "title": "IELTS crush course"
   },
   {
      "_id": "5fbc116375e72b29b72cf49b",
      "index": 1,
      "price": "$1,768.38",
      "img": "http://placehold.it/32x32",
      "tutor": "Susana Dickerson",
      "description": "Qui nulla aliquip ipsum commodo. Nostrud reprehenderit esse laborum laborum proident reprehenderit sit veniam officia officia nisi. Ullamco et ipsum nisi laborum ullamco. Ullamco laborum irure laborum elit duis dolore adipisicing quis et commodo exercitation id labore. Nisi consectetur enim ut sint sunt aute aliqua tempor irure laboris aliqua mollit tempor. Nostrud ullamco magna qui quis esse labore.\r\n",
      "category": "Higher study & Exam prev achives",
      "title": "IELTS advanced course"
   },
   {
      "_id": "5fbc11636bdccc9b5503ea4b",
      "index": 2,
      "price": "$1,520.06",
      "img": "http://placehold.it/32x32",
      "tutor": "Lenore Beach",
      "description": "Nisi proident reprehenderit non elit officia do velit non nisi. Ea ut reprehenderit amet nulla id excepteur commodo amet. Ad anim et irure consectetur consequat magna culpa amet velit cupidatat officia officia.\r\n",
      "category": "Higher study & Exam prev achives",
      "title": "GRE course"
   },
   {
      "_id": "5fbc11631ca6e257553c20ba",
      "index": 3,
      "price": "$3,865.82",
      "img": "http://placehold.it/32x32",
      "tutor": "Erika Joseph",
      "description": "Dolor ut et voluptate fugiat commodo exercitation eiusmod duis. Cupidatat voluptate non nulla culpa dolor excepteur. Laborum aliquip sit esse consectetur cupidatat dolor culpa labore labore consectetur pariatur nulla ullamco anim. Nisi proident esse exercitation veniam voluptate quis excepteur. Cupidatat id velit culpa magna ullamco cupidatat cillum esse ad excepteur.\r\n",
      "category": "Higher study & Exam prev achives",
      "title": "GRE course advanced"
   },
   {
      "_id": "5fbc1163240c7afaf2555841",
      "index": 4,
      "price": "$1,775.96",
      "img": "http://placehold.it/32x32",
      "tutor": "Black Mccall",
      "description": "Ea aliqua duis ex exercitation eu voluptate consequat id commodo. Occaecat adipisicing amet reprehenderit fugiat. Aute nulla do reprehenderit in proident in fugiat labore in. Ullamco dolor velit fugiat Lorem sit ullamco et consectetur anim. Fugiat aliqua aliqua ex cillum mollit et ut ipsum aliquip magna pariatur amet voluptate. Mollit proident ad exercitation elit ad veniam officia eiusmod irure.\r\n",
      "category": "Higher study & Exam prev achives",
      "title": "IELTS complete preparation"
   },
   {
      "_id": "5fbc116381c024b5f2fb5e63",
      "index": 5,
      "price": "$1,393.90",
      "img": "http://placehold.it/32x32",
      "tutor": "Gentry Jordan",
      "description": "Laborum sit esse elit sit duis. Proident consectetur officia aliqua qui cillum aute esse sit Lorem exercitation. Ad velit dolor ex pariatur ad labore Lorem consectetur deserunt voluptate anim adipisicing. Laborum laborum do esse magna sunt Lorem. Incididunt incididunt aliqua esse magna eu nostrud ea est officia mollit in ut. Labore ullamco id Lorem magna aliquip consequat cupidatat. Dolore in velit irure tempor qui nostrud occaecat eu exercitation.\r\n",
      "category": "Higher study & Exam prev achives",
      "title": "Skill course"
   },
   {
      "_id": "5fbc11638fa434f138f513b7",
      "index": 6,
      "price": "$3,276.48",
      "img": "http://placehold.it/32x32",
      "tutor": "Macdonald Mason",
      "description": "Ut sit fugiat est et. Occaecat id dolore labore nostrud velit officia magna deserunt excepteur ex et in excepteur. Enim ex aliqua proident duis aute dolor in ex dolore tempor nostrud consequat adipisicing officia. Lorem cupidatat consectetur officia non elit in ut magna enim nostrud anim ex. Minim do ea et magna.\r\n",
      "category": "Higher study & Exam prev achives",
      "title": "English Language crush course"
   },
   {
      "_id": "5fbc1163576fc3408d6ec6bd",
      "index": 7,
      "price": "$1,258.62",
      "img": "http://placehold.it/32x32",
      "tutor": "Moss Drake",
      "description": "Aliqua excepteur culpa cillum enim commodo ipsum cillum aliqua consequat duis deserunt esse ad qui. Id laboris eu deserunt dolore reprehenderit minim. Nisi id eu est ad aliquip enim adipisicing nostrud aliqua.\r\n",
      "category": "Higher study & Exam prev achives",
      "title": "Math GRE crush course"
   }
]